[
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-icon-shortcodes",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-day-planner",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-mind-map",
  "obsidian-kanban"
]